{
  "defaultTitle": "Veridaq | Solutions KYC & AML Avancées pour la Conformité EU AMLR 2027",
  "defaultDescription": "Plateforme de conformité KYC & AML leader en UE pour les services financiers. Préparez-vous pour EU AMLR 2027 avec vérification automatisée, évaluation des risques et rapports réglementaires. Conforme RGPD.",
  "defaultKeywords": "conformité KYC, screening AML, EU AMLR 2027, conformité RGPD, conformité financière, vérification identité, évaluation risques, surveillance transactions, rapports réglementaires, Union Européenne, conformité services financiers",
  "pages": {
    "home": {
      "title": "Veridaq | Plateforme de Conformité KYC & AML Prête pour EU AMLR 2027",
      "description": "Solutions KYC & AML avancées pour entreprises UE. Conformité automatisée, surveillance temps réel, évaluation risques. Préparez-vous pour EU AMLR 2027. Réservez une démo aujourd'hui.",
      "keywords": "EU AMLR 2027, vérification KYC, conformité AML, plateforme conformité financière, RGPD prêt, solutions conformité européennes"
    },
    "features": {
      "title": "Fonctionnalités KYC & AML | Plateforme de Conformité Complète | Veridaq",
      "description": "Découvrez notre ensemble complet de fonctionnalités KYC & AML : diligence raisonnable client, surveillance transactions, screening sanctions, évaluation risques et rapports réglementaires.",
      "keywords": "fonctionnalités KYC, screening AML, surveillance transactions, évaluation risques, tableau bord conformité, rapports réglementaires"
    },
    "industries": {
      "title": "Solutions Sectorielles | KYC & AML pour Services Financiers | Veridaq",
      "description": "Solutions KYC & AML sur mesure pour services financiers, FinTech, cryptomonnaie, immobilier, jeux et e-commerce. Spécialistes conformité UE.",
      "keywords": "conformité services financiers, FinTech KYC, crypto AML, conformité bancaire, solutions spécifiques secteur"
    },
    "contact": {
      "title": "Contact | Obtenez une Démo de Conformité EU AMLR 2027 | Veridaq",
      "description": "Contactez nos experts en conformité UE pour une démo personnalisée. Voyez comment Veridaq peut rationaliser vos processus KYC & AML. Consultation gratuite disponible.",
      "keywords": "consultation conformité, démo KYC, consultation expert AML, spécialistes conformité UE, réserver démo"
    }
  }
}