{
  "defaultTitle": "Veridaq | Soluzioni KYC & AML Avanzate per Conformità EU AMLR 2027",
  "defaultDescription": "Piattaforma di conformità KYC & AML leader nell'UE per servizi finanziari. Preparatevi per EU AMLR 2027 con verifica automatizzata, valutazione rischi e reporting normativo. Conforme GDPR.",
  "defaultKeywords": "conformità KYC, screening AML, EU AMLR 2027, conformità GDPR, conformità finanziaria, verifica identità, valutazione rischi, monitoraggio transazioni, reporting normativo, Unione Europea, conformità servizi finanziari",
  "pages": {
    "home": {
      "title": "Veridaq | Piattaforma di Conformità KYC & AML Pronta per EU AMLR 2027",
      "description": "Soluzioni KYC & AML avanzate per aziende UE. Conformità automatizzata, monitoraggio tempo reale, valutazione rischi. Preparatevi per EU AMLR 2027. Prenotate una demo oggi.",
      "keywords": "EU AMLR 2027, verifica KYC, conformità AML, piattaforma conformità finanziaria, GDPR pronto, soluzioni conformità europee"
    },
    "features": {
      "title": "Caratteristiche KYC & AML | Piattaforma di Conformità Completa | Veridaq",
      "description": "Scoprite il nostro set completo di caratteristiche KYC & AML: due diligence clienti, monitoraggio transazioni, screening sanzioni, valutazione rischi e reporting normativo.",
      "keywords": "caratteristiche KYC, screening AML, monitoraggio transazioni, valutazione rischi, dashboard conformità, reporting normativo"
    },
    "industries": {
      "title": "Soluzioni Settoriali | KYC & AML per Servizi Finanziari | Veridaq",
      "description": "Soluzioni KYC & AML su misura per servizi finanziari, FinTech, criptovaluta, immobiliare, gaming e e-commerce. Specialisti conformità UE.",
      "keywords": "conformità servizi finanziari, FinTech KYC, crypto AML, conformità bancaria, soluzioni specifiche settore"
    },
    "contact": {
      "title": "Contatto | Ottenete Demo Conformità EU AMLR 2027 | Veridaq",
      "description": "Contattate i nostri esperti di conformità UE per una demo personalizzata. Vedete come Veridaq può ottimizzare i vostri processi KYC & AML. Consulenza gratuita disponibile.",
      "keywords": "consulenza conformità, demo KYC, consulenza esperto AML, specialisti conformità UE, prenotare demo"
    }
  }
}