{
  "defaultTitle": "Veridaq | Avancerade KYC & AML Lösningar för EU AMLR 2027 Compliance",
  "defaultDescription": "EU:s ledande KYC & AML efterlevnadsplattform för finansiella tjänster. Förbered dig för EU AMLR 2027 med automatiserad verifiering, riskbedömning och regulatorisk rapportering. GDPR-kompatibel.",
  "defaultKeywords": "KYC efterlevnad, AML screening, EU AMLR 2027, GDPR efterlevnad, finansiell efterlevnad, identitetsverifiering, riskbedömning, transaktionsövervakning, regulatorisk rapportering, Europeiska Unionen, finansiella tjänster efterlevnad",
  "pages": {
    "home": {
      "title": "Veridaq | EU AMLR 2027 Redo KYC & AML Efterlevnadsplattform",
      "description": "Avancerade KYC & AML lösningar för EU-företag. Automatiserad efterlevnad, realtidsövervakning, riskbedömning. Förbered dig för EU AMLR 2027. Boka en demo idag.",
      "keywords": "EU AMLR 2027, KYC verifiering, AML efterlevnad, finansiell efterlevnadsplattform, GDPR redo, europeiska efterlevnadslösningar"
    },
    "features": {
      "title": "KYC & AML Funktioner | Omfattande Efterlevnadsplattform | Veridaq",
      "description": "Upptäck vårt kompletta KYC & AML funktionsset: kundkännedom, transaktionsövervakning, sanktionsscreening, riskbedömning och regulatorisk rapportering.",
      "keywords": "KYC funktioner, AML screening, transaktionsövervakning, riskbedömning, efterlevnadsdashboard, regulatorisk rapportering"
    },
    "industries": {
      "title": "Branschlösningar | KYC & AML för Finansiella Tjänster | Veridaq",
      "description": "Skräddarsydda KYC & AML lösningar för finansiella tjänster, FinTech, kryptovaluta, fastigheter, spel och e-handel. EU efterlevnadsspecialister.",
      "keywords": "finansiella tjänster efterlevnad, FinTech KYC, crypto AML, bank efterlevnad, branschspecifika lösningar"
    },
    "contact": {
      "title": "Kontakt | Få EU AMLR 2027 Efterlevnadsdemo | Veridaq",
      "description": "Kontakta våra EU efterlevnadsexperter för en personlig demo. Se hur Veridaq kan effektivisera dina KYC & AML processer. Gratis konsultation tillgänglig.",
      "keywords": "efterlevnadskonsultation, KYC demo, AML expertkonsultation, EU efterlevnadsspecialister, boka demo"
    }
  }
}