{
  "defaultTitle": "Veridaq | Avancerede KYC & AML Løsninger for EU AMLR 2027 Compliance",
  "defaultDescription": "EU's førende KYC & AML compliance platform til finansielle tjenester. Bliv klar til EU AMLR 2027 med automatiseret verifikation, risikovurdering og regulatorisk rapportering. GDPR compliant.",
  "defaultKeywords": "KYC compliance, AML screening, EU AMLR 2027, GDPR compliance, finansiel compliance, identitetsverifikation, risikovurdering, transaktionsovervågning, regulatorisk rapportering, Europæiske Union, finansielle tjenester compliance",
  "pages": {
    "home": {
      "title": "Veridaq | EU AMLR 2027 Klar KYC & AML Compliance Platform",
      "description": "Avancerede KYC & AML løsninger til EU-virksomheder. Automatiseret compliance, realtidsovervågning, risikovurdering. Bliv klar til EU AMLR 2027. Book en demo i dag.",
      "keywords": "EU AMLR 2027, KYC verifikation, AML compliance, finansiel compliance platform, GDPR klar, europæiske compliance løsninger"
    },
    "features": {
      "title": "KYC & AML Funktioner | Omfattende Compliance Platform | Veridaq",
      "description": "Oplev vores komplette KYC & AML funktionssæt: kunde due diligence, transaktionsovervågning, sanktionsscreening, risikovurdering og regulatorisk rapportering.",
      "keywords": "KYC funktioner, AML screening, transaktionsovervågning, risikovurdering, compliance dashboard, regulatorisk rapportering"
    },
    "industries": {
      "title": "Brancheløsninger | KYC & AML til Finansielle Tjenester | Veridaq",
      "description": "Skræddersyede KYC & AML løsninger til finansielle tjenester, FinTech, kryptovaluta, fast ejendom, gaming og e-handel. EU compliance specialister.",
      "keywords": "finansielle tjenester compliance, FinTech KYC, crypto AML, bank compliance, branchespecifikke løsninger"
    },
    "contact": {
      "title": "Kontakt | Få EU AMLR 2027 Compliance Demo | Veridaq",
      "description": "Kontakt vores EU compliance eksperter for en personlig demo. Se hvordan Veridaq kan strømline dine KYC & AML processer. Gratis konsultation tilgængelig.",
      "keywords": "compliance konsultation, KYC demo, AML ekspert konsultation, EU compliance specialister, book demo"
    }
  }
}