{
  "defaultTitle": "Veridaq | Fortschrittliche KYC & AML Lösungen für EU AMLR 2027 Compliance",
  "defaultDescription": "EU's führende KYC & AML Compliance-Plattform für Finanzdienstleistungen. Bereiten Sie sich auf EU AMLR 2027 vor mit automatisierter Verifizierung, Risikobewertung und regulatorischer Berichterstattung. DSGVO-konform.",
  "defaultKeywords": "KYC Compliance, AML Screening, EU AMLR 2027, DSGVO Compliance, Finanz-Compliance, Identitätsverifizierung, Risikobewertung, Transaktionsüberwachung, regulatorische Berichterstattung, Europäische Union, Finanzdienstleistungs-Compliance",
  "pages": {
    "home": {
      "title": "Veridaq | EU AMLR 2027 Bereite KYC & AML Compliance-Plattform",
      "description": "Fortschrittliche KYC & AML Lösungen für EU-Unternehmen. Automatisierte Compliance, Echtzeitüberwachung, Risikobewertung. Bereiten Sie sich auf EU AMLR 2027 vor. Buchen Sie heute eine Demo.",
      "keywords": "EU AMLR 2027, KYC Verifizierung, AML Compliance, Finanz-Compliance-Plattform, DSGVO bereit, europäische Compliance-Lösungen"
    },
    "features": {
      "title": "KYC & AML Funktionen | Umfassende Compliance-Plattform | Veridaq",
      "description": "Entdecken Sie unser komplettes KYC & AML Feature-Set: Kundensorgfaltspflicht, Transaktionsüberwachung, Sanktions-Screening, Risikobewertung und regulatorische Berichterstattung.",
      "keywords": "KYC Funktionen, AML Screening, Transaktionsüberwachung, Risikobewertung, Compliance Dashboard, regulatorische Berichterstattung"
    },
    "industries": {
      "title": "Branchenlösungen | KYC & AML für Finanzdienstleistungen | Veridaq",
      "description": "Maßgeschneiderte KYC & AML Lösungen für Finanzdienstleistungen, FinTech, Kryptowährung, Immobilien, Gaming und E-Commerce. EU Compliance-Spezialisten.",
      "keywords": "Finanzdienstleistungs-Compliance, FinTech KYC, Crypto AML, Banking Compliance, branchenspezifische Lösungen"
    },
    "contact": {
      "title": "Kontakt | EU AMLR 2027 Compliance Demo Erhalten | Veridaq",
      "description": "Kontaktieren Sie unsere EU Compliance-Experten für eine personalisierte Demo. Sehen Sie, wie Veridaq Ihre KYC & AML Prozesse optimieren kann. Kostenlose Beratung verfügbar.",
      "keywords": "Compliance-Beratung, KYC Demo, AML Expertenberatung, EU Compliance-Spezialisten, Demo buchen"
    }
  }
}