{
  "defaultTitle": "Veridaq | Soluciones KYC & AML Avanzadas para Cumplimiento EU AMLR 2027",
  "defaultDescription": "Plataforma líder de cumplimiento KYC & AML de la UE para servicios financieros. Prepárese para EU AMLR 2027 con verificación automatizada, evaluación de riesgos y reportes regulatorios. Conforme con GDPR.",
  "defaultKeywords": "cumplimiento KYC, screening AML, EU AMLR 2027, cumplimiento GDPR, cumplimiento financiero, verificación identidad, evaluación riesgos, monitoreo transacciones, reportes regulatorios, Unión Europea, cumplimiento servicios financieros",
  "pages": {
    "home": {
      "title": "Veridaq | Plataforma de Cumplimiento KYC & AML Lista para EU AMLR 2027",
      "description": "Soluciones KYC & AML avanzadas para empresas de la UE. Cumplimiento automatizado, monitoreo en tiempo real, evaluación de riesgos. Prepárese para EU AMLR 2027. Reserve una demo hoy.",
      "keywords": "EU AMLR 2027, verificación KYC, cumplimiento AML, plataforma cumplimiento financiero, GDPR listo, soluciones cumplimiento europeas"
    },
    "features": {
      "title": "Características KYC & AML | Plataforma de Cumplimiento Integral | Veridaq",
      "description": "Descubra nuestro conjunto completo de características KYC & AML: debida diligencia del cliente, monitoreo de transacciones, screening de sanciones, evaluación de riesgos y reportes regulatorios.",
      "keywords": "características KYC, screening AML, monitoreo transacciones, evaluación riesgos, panel cumplimiento, reportes regulatorios"
    },
    "industries": {
      "title": "Soluciones Industriales | KYC & AML para Servicios Financieros | Veridaq",
      "description": "Soluciones KYC & AML personalizadas para servicios financieros, FinTech, criptomoneda, bienes raíces, juegos y e-commerce. Especialistas en cumplimiento de la UE.",
      "keywords": "cumplimiento servicios financieros, FinTech KYC, crypto AML, cumplimiento bancario, soluciones específicas industria"
    },
    "contact": {
      "title": "Contacto | Obtenga Demo de Cumplimiento EU AMLR 2027 | Veridaq",
      "description": "Contacte a nuestros expertos en cumplimiento de la UE para una demo personalizada. Vea cómo Veridaq puede optimizar sus procesos KYC & AML. Consulta gratuita disponible.",
      "keywords": "consulta cumplimiento, demo KYC, consulta experto AML, especialistas cumplimiento UE, reservar demo"
    }
  }
}