{
  "badge": "Plataforma KYC/AML completa",
  "title": "El Arsenal Completo de Cumplimiento",
  "subtitle": "Todo, desde la verificación instantánea de clientes hasta el monitoreo de transacciones impulsado por IA y reportes regulatorios con un clic. La única plataforma que cubre todos los requisitos EU AMLR sin compromisos.",
  "platformFeatures": {
    "kycVerification": {
      "title": "Verificación Instantánea de Clientes",
      "description": "Verifique cualquier cliente en menos de 60 segundos con enrutamiento eID inteligente a través de MitID, BankID y Freja. La evaluación de riesgo automatizada ocurre en tiempo real, por lo que sabe exactamente con quién está tratando antes de la aprobación.",
      "features": [
        "Orquestación eID inteligente en todos los sistemas de identidad de la UE",
        "Verificación de autenticidad de documentos impulsada por IA",
        "Consultas de registro en vivo con 15+ autoridades comerciales de la UE",
        "Mapeo instantáneo de beneficiarios finales",
        "Incorporación completa en 60 segundos o menos"
      ]
    },
    "transactionMonitoring": {
      "title": "Inteligencia Transaccional 24/7",
      "description": "IA que nunca duerme, monitorea cada transacción en busca de patrones sospechosos, intentos de estructuración y anomalías de velocidad. Detecte amenazas antes de que se conviertan en pesadillas de cumplimiento.",
      "features": [
        "Monitoreo en tiempo real del 100% de las transacciones",
        "Análisis de comportamiento que detecta desviaciones de patrones",
        "Aprendizaje automático entrenado con 10M+ transacciones de la UE",
        "Puntuación de riesgo dinámica que se adapta al comportamiento del cliente",
        "Alertas instantáneas a su equipo cuando se superan los umbrales"
      ]
    },
    "complianceReporting": {
      "title": "Reportes Sin Contacto",
      "description": "Genere informes regulatorios listos para auditoría para cualquier jurisdicción de la UE con un clic. Las pistas de auditoría completas se mantienen automáticamente, los investigadores aman nuestra documentación.",
      "features": [
        "Generación automatizada de SAR/STR con plantillas jurisdiccionales",
        "Reportes con un clic a todas las autoridades financieras de la UE",
        "Pistas de auditoría completas almacenadas durante 5+ años",
        "Gestión de casos con flujos de trabajo de investigación",
        "Inteligencia regulatoria en tiempo real y actualizaciones de reglas"
      ]
    },
    "riskIntelligence": {
      "title": "IA Que Realmente Aprende",
      "description": "Deje de ahogarse en falsos positivos. Nuestra IA ha analizado millones de transacciones de la UE y sabe cómo se ve el riesgo real. 92% de reducción en alertas falsas significa que su equipo se enfoca en amenazas genuinas.",
      "features": [
        "Modelos ML entrenados con 10M+ transacciones verificadas de la UE",
        "Patrones de riesgo específicos de la región para todos los mercados de la UE",
        "92% de reducción en alertas falsamente positivas",
        "Aprendizaje continuo de sus decisiones de aprobación",
        "Puntuación de riesgo predictiva antes de que se completen las transacciones"
      ]
    }
  },
  "coreCapabilities": {
    "euEidIntegration": {
      "title": "Integración Nativa EU eID",
      "description": "Integración perfecta con MitID, BankID, Freja, Finnish Trust Network y todos los principales sistemas eID de la UE. Enrutamiento automático basado en la ubicación y disponibilidad del cliente."
    },
    "sanctionsScreening": {
      "title": "Detección Global de Sanciones y PEP",
      "description": "Detección en tiempo real contra 200+ listas de sanciones globales, bases de datos PEP y fuentes de medios adversos. La coincidencia difusa inteligente reduce los falsos positivos en un 85%."
    }
  }
}
