{
  "defaultTitle": "Veridaq | Geavanceerde KYC & AML Oplossingen voor EU AMLR 2027 Compliance",
  "defaultDescription": "EU's leidende KYC & AML compliance-platform voor financiële diensten. Bereid u voor op EU AMLR 2027 met geautomatiseerde verificatie, risicobeoordeling en regulatoire rapportage. GDPR-conform.",
  "defaultKeywords": "KYC compliance, AML screening, EU AMLR 2027, GDPR compliance, financiële compliance, identiteitsverificatie, risicobeoordeling, transactiemonitoring, regulatoire rapportage, Europese Unie, financiële diensten compliance",
  "pages": {
    "home": {
      "title": "Veridaq | EU AMLR 2027 Klaar KYC & AML Compliance-platform",
      "description": "Geavanceerde KYC & AML oplossingen voor EU-bedrijven. Geautomatiseerde compliance, real-time monitoring, risicobeoordeling. Bereid u voor op EU AMLR 2027. Boek vandaag een demo.",
      "keywords": "EU AMLR 2027, KYC verificatie, AML compliance, financieel compliance-platform, GDPR klaar, Europese compliance-oplossingen"
    },
    "features": {
      "title": "KYC & AML Functies | Uitgebreid Compliance-platform | Veridaq",
      "description": "Ontdek onze complete KYC & AML functieset: klant due diligence, transactiemonitoring, sanctiescreening, risicobeoordeling en regulatoire rapportage.",
      "keywords": "KYC functies, AML screening, transactiemonitoring, risicobeoordeling, compliance dashboard, regulatoire rapportage"
    },
    "industries": {
      "title": "Sectoroplossingen | KYC & AML voor Financiële Diensten | Veridaq",
      "description": "Op maat gemaakte KYC & AML oplossingen voor financiële diensten, FinTech, cryptocurrency, vastgoed, gaming en e-commerce. EU compliance-specialisten.",
      "keywords": "financiële diensten compliance, FinTech KYC, crypto AML, banking compliance, sectorspecifieke oplossingen"
    },
    "contact": {
      "title": "Contact | Krijg EU AMLR 2027 Compliance Demo | Veridaq",
      "description": "Neem contact op met onze EU compliance-experts voor een gepersonaliseerde demo. Zie hoe Veridaq uw KYC & AML processen kan stroomlijnen. Gratis consultatie beschikbaar.",
      "keywords": "compliance consultatie, KYC demo, AML expertconsultatie, EU compliance-specialisten, demo boeken"
    }
  }
}