{
  "badge": "Piattaforma KYC/AML completa",
  "title": "L'Arsenale Completo di Conformità",
  "subtitle": "Tutto, dalla verifica istantanea dei clienti al monitoraggio delle transazioni basato su AI fino alla reportistica normativa con un clic. L'unica piattaforma che copre tutti i requisiti EU AMLR senza compromessi.",
  "platformFeatures": {
    "kycVerification": {
      "title": "Verifica Istantanea dei Clienti",
      "description": "Verifica qualsiasi cliente in meno di 60 secondi con routing eID intelligente attraverso MitID, BankID e Freja. La valutazione del rischio automatizzata avviene in tempo reale, quindi sai esattamente con chi hai a che fare prima dell'approvazione.",
      "features": [
        "Orchestrazione eID intelligente su tutti i sistemi di identità dell'UE",
        "Verifica dell'autenticità dei documenti basata su AI",
        "Consultazioni di registro in tempo reale con 15+ autorità commerciali dell'UE",
        "Mappatura istantanea dei beneficiari effettivi",
        "Onboarding completo in 60 secondi o meno"
      ]
    },
    "transactionMonitoring": {
      "title": "Intelligence Transazionale 24/7",
      "description": "AI che non dorme mai, monitora ogni transazione per modelli sospetti, tentativi di strutturazione e anomalie di velocità. Cattura le minacce prima che diventino incubi di conformità.",
      "features": [
        "Monitoraggio in tempo reale del 100% delle transazioni",
        "Analisi comportamentale che rileva deviazioni di modello",
        "Apprendimento automatico addestrato su 10M+ transazioni dell'UE",
        "Punteggio di rischio dinamico che si adatta al comportamento del cliente",
        "Avvisi istantanei al tuo team quando le soglie vengono superate"
      ]
    },
    "complianceReporting": {
      "title": "Reportistica Senza Contatto",
      "description": "Genera report normativi pronti per l'audit per qualsiasi giurisdizione dell'UE con un clic. Le tracce di audit complete vengono mantenute automaticamente, gli investigatori adorano la nostra documentazione.",
      "features": [
        "Generazione automatizzata di SAR/STR con modelli giurisdizionali",
        "Reportistica con un clic a tutte le autorità finanziarie dell'UE",
        "Tracce di audit complete archiviate per 5+ anni",
        "Gestione dei casi con flussi di lavoro investigativi",
        "Intelligence normativa in tempo reale e aggiornamenti delle regole"
      ]
    },
    "riskIntelligence": {
      "title": "AI Che Impara Davvero",
      "description": "Smetti di annegare nei falsi positivi. La nostra AI ha analizzato milioni di transazioni dell'UE e sa come appare il rischio reale. 92% di riduzione degli avvisi falsi significa che il tuo team si concentra sulle minacce reali.",
      "features": [
        "Modelli ML addestrati su 10M+ transazioni verificate dell'UE",
        "Modelli di rischio specifici per regione per tutti i mercati dell'UE",
        "92% di riduzione degli avvisi falsi positivi",
        "Apprendimento continuo dalle tue decisioni di approvazione",
        "Punteggio di rischio predittivo prima del completamento delle transazioni"
      ]
    }
  },
  "coreCapabilities": {
    "euEidIntegration": {
      "title": "Integrazione Nativa EU eID",
      "description": "Integrazione perfetta con MitID, BankID, Freja, Finnish Trust Network e tutti i principali sistemi eID dell'UE. Routing automatico basato sulla posizione e disponibilità del cliente."
    },
    "sanctionsScreening": {
      "title": "Screening Globale Sanzioni & PEP",
      "description": "Screening in tempo reale contro 200+ liste di sanzioni globali, database PEP e fonti mediatiche negative. Il matching fuzzy intelligente riduce i falsi positivi dell'85%."
    }
  }
}
