{
  "badge": "Plateforme KYC/AML complète",
  "title": "L'Arsenal Complet de Conformité",
  "subtitle": "Tout, de la vérification instantanée des clients à la surveillance des transactions pilotée par l'IA en passant par les rapports réglementaires en un clic. La seule plateforme qui couvre toutes les exigences EU AMLR sans compromis.",
  "platformFeatures": {
    "kycVerification": {
      "title": "Vérification Instantanée des Clients",
      "description": "Vérifiez n'importe quel client en moins de 60 secondes avec un routage eID intelligent via MitID, BankID et Freja. L'évaluation automatisée des risques se fait en temps réel, vous savez donc exactement à qui vous avez affaire avant l'approbation.",
      "features": [
        "Orchestration eID intelligente à travers tous les systèmes d'identité de l'UE",
        "Vérification de l'authenticité des documents pilotée par l'IA",
        "Consultations en direct des registres avec 15+ autorités commerciales de l'UE",
        "Cartographie instantanée des bénéficiaires effectifs",
        "Intégration complète en 60 secondes ou moins"
      ]
    },
    "transactionMonitoring": {
      "title": "Intelligence Transactionnelle 24/7",
      "description": "L'IA qui ne dort jamais, surveille chaque transaction pour détecter les modèles suspects, les tentatives de structuration et les anomalies de vitesse. Attrapez les menaces avant qu'elles ne deviennent des cauchemars de conformité.",
      "features": [
        "Surveillance en temps réel de 100% des transactions",
        "Analyse comportementale détectant les écarts de modèle",
        "Apprentissage automatique formé sur 10M+ transactions de l'UE",
        "Notation dynamique des risques qui s'adapte au comportement des clients",
        "Alertes instantanées à votre équipe lorsque les seuils sont dépassés"
      ]
    },
    "complianceReporting": {
      "title": "Rapports Sans Contact",
      "description": "Générez des rapports réglementaires prêts pour l'audit pour n'importe quelle juridiction de l'UE en un clic. Des pistes d'audit complètes sont maintenues automatiquement, les enquêteurs adorent notre documentation.",
      "features": [
        "Génération automatisée de SAR/STR avec modèles juridictionnels",
        "Rapports en un clic à toutes les autorités financières de l'UE",
        "Pistes d'audit complètes stockées pendant 5+ ans",
        "Gestion de cas avec flux de travail d'enquête",
        "Intelligence réglementaire en temps réel et mises à jour des règles"
      ]
    },
    "riskIntelligence": {
      "title": "IA Qui Apprend Vraiment",
      "description": "Arrêtez de vous noyer dans les faux positifs. Notre IA a analysé des millions de transactions de l'UE et sait à quoi ressemble un risque réel. 92% de réduction des fausses alertes signifie que votre équipe se concentre sur les menaces réelles.",
      "features": [
        "Modèles ML formés sur 10M+ transactions vérifiées de l'UE",
        "Modèles de risque spécifiques à la région pour tous les marchés de l'UE",
        "92% de réduction des alertes faussement positives",
        "Apprentissage continu à partir de vos décisions d'approbation",
        "Notation prédictive des risques avant la finalisation des transactions"
      ]
    }
  },
  "coreCapabilities": {
    "euEidIntegration": {
      "title": "Intégration Native EU eID",
      "description": "Intégration transparente avec MitID, BankID, Freja, Finnish Trust Network et tous les principaux systèmes eID de l'UE. Routage automatique basé sur l'emplacement et la disponibilité du client."
    },
    "sanctionsScreening": {
      "title": "Filtrage Global des Sanctions & PEP",
      "description": "Filtrage en temps réel contre 200+ listes de sanctions mondiales, bases de données PEP et sources médiatiques négatives. La correspondance floue intelligente réduit les faux positifs de 85%."
    }
  }
}
