{
  "badge": "Plataforma KYC/AML completa",
  "title": "O Arsenal Completo de Conformidade",
  "subtitle": "Tudo, desde verificação instantânea de clientes até monitoramento de transações impulsionado por IA e relatórios regulatórios com um clique. A única plataforma que cobre todos os requisitos EU AMLR sem compromissos.",
  "platformFeatures": {
    "kycVerification": {
      "title": "Verificação Instantânea de Clientes",
      "description": "Verifique qualquer cliente em menos de 60 segundos com roteamento eID inteligente através de MitID, BankID e Freja. A avaliação de risco automatizada ocorre em tempo real, para que você saiba exatamente com quem está lidando antes da aprovação.",
      "features": [
        "Orquestração eID inteligente em todos os sistemas de identidade da UE",
        "Verificação de autenticidade de documentos impulsionada por IA",
        "Consultas de registro ao vivo com 15+ autoridades comerciais da UE",
        "Mapeamento instantâneo de beneficiários efetivos",
        "Integração completa em 60 segundos ou menos"
      ]
    },
    "transactionMonitoring": {
      "title": "Inteligência Transacional 24/7",
      "description": "IA que nunca dorme, monitora cada transação em busca de padrões suspeitos, tentativas de estruturação e anomalias de velocidade. Capture ameaças antes que se tornem pesadelos de conformidade.",
      "features": [
        "Monitoramento em tempo real de 100% das transações",
        "Análise comportamental que detecta desvios de padrão",
        "Aprendizado de máquina treinado em 10M+ transações da UE",
        "Pontuação de risco dinâmica que se adapta ao comportamento do cliente",
        "Alertas instantâneos para sua equipe quando os limites são ultrapassados"
      ]
    },
    "complianceReporting": {
      "title": "Relatórios Sem Contato",
      "description": "Gere relatórios regulatórios prontos para auditoria para qualquer jurisdição da UE com um clique. Trilhas de auditoria completas são mantidas automaticamente, investigadores adoram nossa documentação.",
      "features": [
        "Geração automatizada de SAR/STR com modelos jurisdicionais",
        "Relatórios com um clique para todas as autoridades financeiras da UE",
        "Trilhas de auditoria completas armazenadas por 5+ anos",
        "Gestão de casos com fluxos de trabalho investigativos",
        "Inteligência regulatória em tempo real e atualizações de regras"
      ]
    },
    "riskIntelligence": {
      "title": "IA Que Realmente Aprende",
      "description": "Pare de se afogar em falsos positivos. Nossa IA analisou milhões de transações da UE e sabe como é o risco real. 92% de redução em alertas falsos significa que sua equipe se concentra em ameaças genuínas.",
      "features": [
        "Modelos ML treinados em 10M+ transações verificadas da UE",
        "Padrões de risco específicos da região para todos os mercados da UE",
        "92% de redução em alertas falso-positivos",
        "Aprendizado contínuo de suas decisões de aprovação",
        "Pontuação de risco preditiva antes da conclusão das transações"
      ]
    }
  },
  "coreCapabilities": {
    "euEidIntegration": {
      "title": "Integração Nativa EU eID",
      "description": "Integração perfeita com MitID, BankID, Freja, Finnish Trust Network e todos os principais sistemas eID da UE. Roteamento automático baseado na localização e disponibilidade do cliente."
    },
    "sanctionsScreening": {
      "title": "Triagem Global de Sanções e PEP",
      "description": "Triagem em tempo real contra 200+ listas de sanções globais, bancos de dados PEP e fontes de mídia adversa. Correspondência difusa inteligente reduz falsos positivos em 85%."
    }
  }
}
