{
  "defaultTitle": "Veridaq | Soluções KYC & AML Avançadas para Conformidade EU AMLR 2027",
  "defaultDescription": "Plataforma líder de conformidade KYC & AML da UE para serviços financeiros. Prepare-se para EU AMLR 2027 com verificação automatizada, avaliação de riscos e relatórios regulatórios. Conforme com GDPR.",
  "defaultKeywords": "conformidade KYC, triagem AML, EU AMLR 2027, conformidade GDPR, conformidade financeira, verificação identidade, avaliação riscos, monitoramento transações, relatórios regulatórios, União Europeia, conformidade serviços financeiros",
  "pages": {
    "home": {
      "title": "Veridaq | Plataforma de Conformidade KYC & AML Pronta para EU AMLR 2027",
      "description": "Soluções KYC & AML avançadas para empresas da UE. Conformidade automatizada, monitoramento tempo real, avaliação riscos. Prepare-se para EU AMLR 2027. Reserve uma demo hoje.",
      "keywords": "EU AMLR 2027, verificação KYC, conformidade AML, plataforma conformidade financeira, GDPR pronto, soluções conformidade europeias"
    },
    "features": {
      "title": "Recursos KYC & AML | Plataforma de Conformidade Abrangente | Veridaq",
      "description": "Descubra nosso conjunto completo de recursos KYC & AML: due diligence cliente, monitoramento transações, triagem sanções, avaliação riscos e relatórios regulatórios.",
      "keywords": "recursos KYC, triagem AML, monitoramento transações, avaliação riscos, dashboard conformidade, relatórios regulatórios"
    },
    "industries": {
      "title": "Soluções Setoriais | KYC & AML para Serviços Financeiros | Veridaq",
      "description": "Soluções KYC & AML personalizadas para serviços financeiros, FinTech, criptomoeda, imóveis, jogos e e-commerce. Especialistas em conformidade da UE.",
      "keywords": "conformidade serviços financeiros, FinTech KYC, crypto AML, conformidade bancária, soluções específicas setor"
    },
    "contact": {
      "title": "Contato | Obtenha Demo de Conformidade EU AMLR 2027 | Veridaq",
      "description": "Entre em contato com nossos especialistas em conformidade da UE para uma demo personalizada. Veja como Veridaq pode otimizar seus processos KYC & AML. Consulta gratuita disponível.",
      "keywords": "consulta conformidade, demo KYC, consulta especialista AML, especialistas conformidade UE, reservar demo"
    }
  }
}