{
  "defaultTitle": "Veridaq | Avanserte KYC & AML Løsninger for EU AMLR 2027 Compliance",
  "defaultDescription": "EU's ledende KYC & AML compliance-plattform for finansielle tjenester. Bli klar for EU AMLR 2027 med automatisert verifisering, risikovurdering og regulatorisk rapportering. GDPR-kompatibel.",
  "defaultKeywords": "KYC compliance, AML screening, EU AMLR 2027, GDPR compliance, finansiell compliance, identitetsverifisering, risikovurdering, transaksjonsovervåking, regulatorisk rapportering, Europeiske Union, finansielle tjenester compliance",
  "pages": {
    "home": {
      "title": "Veridaq | EU AMLR 2027 Klar KYC & AML Compliance-plattform",
      "description": "Avanserte KYC & AML løsninger for EU-virksomheter. Automatisert compliance, sanntidsovervåking, risikovurdering. Bli klar for EU AMLR 2027. Bestill en demo i dag.",
      "keywords": "EU AMLR 2027, KYC verifisering, AML compliance, finansiell compliance-plattform, GDPR klar, europeiske compliance-løsninger"
    },
    "features": {
      "title": "KYC & AML Funksjoner | Omfattende Compliance-plattform | Veridaq",
      "description": "Oppdag vårt komplette KYC & AML funksjonssett: kundekjennskap, transaksjonsovervåking, sanksjonsscreening, risikovurdering og regulatorisk rapportering.",
      "keywords": "KYC funksjoner, AML screening, transaksjonsovervåking, risikovurdering, compliance dashboard, regulatorisk rapportering"
    },
    "industries": {
      "title": "Bransjeløsninger | KYC & AML for Finansielle Tjenester | Veridaq",
      "description": "Skreddersydde KYC & AML løsninger for finansielle tjenester, FinTech, kryptovaluta, eiendom, gaming og e-handel. EU compliance-spesialister.",
      "keywords": "finansielle tjenester compliance, FinTech KYC, crypto AML, bank compliance, bransjespesifikke løsninger"
    },
    "contact": {
      "title": "Kontakt | Få EU AMLR 2027 Compliance-demo | Veridaq",
      "description": "Kontakt våre EU compliance-eksperter for en personlig demo. Se hvordan Veridaq kan strømlinjeforme dine KYC & AML prosesser. Gratis konsultasjon tilgjengelig.",
      "keywords": "compliance-konsultasjon, KYC demo, AML ekspertkonsultasjon, EU compliance-spesialister, bestill demo"
    }
  }
}